/**
 * iOS Strings File
 * Generated by Twine
 * Language: ja
 */

/* General */
"FirstAlert_Title" = "ようこそtottepostへ！";
"FirstAlert_Message" = "このアプリをご使用していただき\nありがとうございます。\n右下の歯車のアイコンをタップして\n投稿するサービスを選んで下さい。";
"FirstAlert_OK" = "確認";
"Alert_Error" = "エラー";
"Alert_NoSubmittersEnabled" = "アップロード先のサービスが選択されていません。";
"Main_Post" = "投稿";
"Main_Cancel" = "キャンセル";
"Settings_Row_About" = "アプリについて / フィードバック";
"ProgressCell_Completed" = "完了";
"ProgressCell_Canceled" = "中断";
"Progress_Completed" = "アップロード完了";
"Progress_Uploading" = "残り: %d";
"Progress_Finished" = "残り: %d";
"Flash_Off" = "オフ";
"Flash_Auto" = "自動";
"Alert_Title" = "確認";
"Alert_Message" = "すべてのアップロードを中止しますか？";
"Alert_OK" = "はい";
"Alert_Cancel" = "いいえ";
"Settings_Row_Comment_Disabled" = "(Liteでは無効)";
"About_Section_About" = "tottepostについて";
"About_Section_Feedback" = "フィードバック";
"About_Section_Feedback_Footer" = "UserVoiceを初めて利用する場合、メールアドレスの設定が必要です。立ち上がった画面のログインボタンをタップして設定をお願いします。";
"About_Feedback_Mail_Button" = "作成";
"About_Feedback_Mail_Title" = "メール";
"About_Feedback_UserVoice_Button" = "開く";
"About_Feedback_UserVoice_Title" = "UserVoice（推奨）";
"About_Feedback_Rate_Button" = "評価";
"About_Feedback_Rate_Title" = "AppStoreで評価する";
"AboutText" = "Copyright (c) 2011, ISHITOYA Kentaro.\nCopyright (c) 2011, WATANABE Ken. \n\nこのアプリはgithubでソースを公開しています。\nhttps://github.com/kent013/tottepost\nたくさんのOSSライブラリを使っています。\n権利情報はgithubに書いてあります。\n\n要望や質問があれば下のボタンからお気軽に。（メールアカウントが必要です）";

/* AAMFeedback */
"AAMFeedbackTitle" = "フィードバック";
"AAMFeedbackTopicsTitle" = "トピック";
"AAMFeedbackButtonMail" = "メール";
"AAMFeedbackDescriptionPlaceholder" = "詳細をお願いいたします。";
"AAMFeedbackTableHeaderTopics" = "入力事項";
"AAMFeedbackTableHeaderBasicInfo" = "動作環境の情報";
"AAMFeedbackTopicsQuestion" = "質問";
"AAMFeedbackTopicsRequest" = "リクエスト";
"AAMFeedbackTopicsBugReport" = "バグ報告";
"AAMFeedbackTopicsMedia" = "マスメディア";
"AAMFeedbackTopicsBusiness" = "ビジネス";
"AAMFeedbackTopicsOther" = "その他";
"AAMFeedbackMailDidFinishWithError" = "送信に失敗しました。しばらく時間をおいてからもう一度お試しください。";

/* appirater */
"If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!" = "楽しんでいただけたならば簡単なご意見をお願いします。%@を評価しますか？";
"Rate %@" = "%@の評価";
"No, Thanks" = "いいえ";
"Remind me later" = "後で見る";
